@extends('layouts.master')

@section('title', 'من نحن')

@section('content')
 <header>

    <div class="about">
        <div class="about1">
            <h3> من نحن </h3>
            <p class="about-text">
                نحن فريق متخصص في إنشاء وتقديم موقع قصص أطفال مميز
                ومفيد للأطفال وأولياء الأمور على حد سواء. نهدف إلى توفير تجربة
                تعليمية وترفيهية ممتعة للأطفال من خلال قصص ممتعة ومثيرة تنمي
                مخيلاتهم وتعزز من قيمهم ومعرفتهم.
            </p>
        </div>
        <img src="../img/logoStart.png" alt="">

    </div>

</header>

<div class="container">


    <section class="featurs">
        <div class="about2">
            <h3>مهمتنا </h3>
        </div>
        <div class="features">
            <div class="feature-card">
                <h4>تقديم قصص ممتعة</h4>
                <p> فريق يقوم بكتابة واختيار قصص الأطفال المتميزة
                    بجودة، يجمع بين المتعة والتعلم مع مراعاة الفئة العمرية المستهدفة.
                </p>
            </div>
            <div class="feature-card">
                <h4>تشجيع القراءة</h4>
                <p> نسعى على تشجيع حب القراءة لدى الأطفال من خلال قراءة
                    قصصنا مما يسهم في تطوير مهاراتهم اللغوية والاجتماعية.
                </p>
            </div>
            <div class="feature-card">
                <h4>التعلم والتثقيف</h4>
                <p> نسعى لنشر قصص تعليمية تساهم في تطوير مهارات
                    الأطفال من خلال تنمية المهارات اللغوية والإبداعية و القيم لديهم.
                </p>
            </div>
            <div class="feature-card">
                <h4>>توفير محتوى آمن</h4>
                <p> نضمن أن قصصنا وموقعنا يضمنان آمان الأطفال على
                    الإنترنت ويقدمان محتوى آمن ومناسب للعمر.
                </p>
            </div>
        </div>
    </section>
</div>


@endsection